
/* Class = "UILabel"; text = "John Doe"; ObjectID = "XbU-2B-u1b"; */
"XbU-2B-u1b.text" = "John Doe";

/* Class = "UILabel"; text = "john.doe@sip.phone.com"; ObjectID = "ypg-P8-Els"; */
"ypg-P8-Els.text" = "john.doe@sip.phone.com";
